"Title" = "Algemeen";
"LaunchAtLogin" = "Start bij inloggen";
"CheckForUpdates" = "Controleer automatisch op updates";
"CheckNow" = "Controleer nu";
"Open" = "Open:";
"OpenTooltip" = "Algemene sneltoets om app te openen.\nStandaard: %@C.";
"Pin" = "Pin:";
"PinTooltip" = "Sneltoets om geschiedenisitem vast te zetten.\nStandaard: %@P.";
"Delete" = "Verwijder:";
"DeleteTooltip" = "Sneltoets om geschiedenisitem te verwijderen.\nStandaard: %@⌫.";
"Behavior" = "Gedrag:";
"PasteAutomatically" = "Plak automatisch";
"PasteWithoutFormatting" = "Plakken zonder opmaak";
"Modifiers" = "Pas het gedrag aan bij het selecteren van een item:\n• Selecteer met %@ ingedrukt om item te kopiëren.\n• Selecteer met %@ ingedrukt om item te kopiëren en te plakken.\n• Selecteer met %@ ingedrukt om te kopiëren, opmaak te wissen en te plakken.";
"Search" = "Zoek:";
"Exact" = "Exact";
"Fuzzy" = "Fuzzy";
"Regex" = "Reguliere expressies";
"Mixed" = "Mixed";
"NotificationsAndSounds" = "Meldingen en geluiden 􀱁";
